export const data = [
    {
        title: 'Ультразвуковое исследование (УЗИ)',
        text: 'Главнейшая из задач медицины – это правильная диагностика. Только правильно поставленный диагноз может стать залогом эффективного лечения. Именно поэтому диагностике уделяется так много внимания.',

    },

    {
        title: 'Гинекология',
        text: 'Гинекология — это наука о здоровье женщин, а здоровье — это бесценный дар, и не дорожить им никак нельзя. Достижения современной гинекологии во многом изменили ситуацию с лечением женских болезней.'

    },
    {
        title: 'Стоматология',
        text: 'Зачастую мы посещаем стоматологов не по собственному желанию, а ввиду необходимости, поскольку для многих лечение зубов – это не самая приятная процедура. Наши специалисты стараются опровергнуть стереотипы.'

    },
    {
        title: 'Дерматология',
        text: 'Услуги по вопросам диагностики и лечения заболеваний кожи и ее придатков (ногтей, волос), а также инфекций, передаваемых половым путем (венерических заболеваний).'
    },
    {
        title: 'Хирургия',
        text: 'Существуют некоторые заболевания, при которых лекарства, даже самые эффективные, не могут обеспечить желаемый результат. В этих случаях без хирургического вмешательства не обойтись.'
    },
    {
        title: 'Урология',
        text: 'Наверное, все мужчины знают, хотя бы понаслышке, что такое простатит, и все женщины слышали о таком заболевании, как цистит. А уж о том, что в почках и в мочевом пузыре порой образуются камни, известно и мужчинам, и женщинам.'
    }
]